Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/elisabeth_erke_sp_nytt_radsmedlem.html.tmx
Source language: nob
Languages: sme

source: – Jeg ser frem til å samarbeide med Elisabeth Erke (Sp) i sametingsrådet, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Illudan ovttasbargat Elisabeth Erkiin (GB) sámediggeráđis, dadjá sámediggepresideanta Silje Karine Muotka (NSR). Elisabeth Erke Árvu/Sametinget

source: Elisabeth Erke (62) har vært gruppeleder for Senterpartiets (Sp) sametingsgruppe.
sme: Elisabeth Erke (62) lea leamaš Guovddášbellodaga (Gb) sámediggejoavkku joavkojođiheaddji.

source: Hun har tidligere også vært plenumsleder og har lang erfaring fra politisk arbeid.
sme: Son lea ovdal maid leamaš dievasčoahkkinjođiheaddji ja sus lea guhkes hárjáneapmi politihkalaš barggus.

source: Erke har også vært varaordfører i Tana kommune.
sme: Erke lea maid leamaš várresátnejođiheaddji Deanu gielddas.

source: – Samarbeidspartnerne NSR, Sp og JSL er videre enige om å styrke driftsstøtten til Protect Sápmi i kommende sametingsbudsjett, samt at prosjekter innenfor reindriftens tradisjonelle kunnskap skal være en satsing på søkerbasert ordning i kommende budsjett.
sme: – Ovttasbargoguoimmit NSR, Gb ja JSL leat maid ovttaoaivilis nannet Protect Sápmi doaibmadoarjaga boahttevaš sámediggebušeahtas, ja ahte boazodoalu árbediehtoprošeavttat galget leat ohcanvuđot doarjjaortnega áŋgiruššan boahttevaš bušeahtas.

source: Dette formålet er en viktig oppfølging av Sannhets- og forsoningskommisjonens rapport.
sme: Dát ulbmil lea Duohtavuođa- ja soabahankommišuvnna raportta deaŧalaš čuovvoleapmi.

source: – Samtidig vil jeg benytte sjansen til å takke Berit Marie P. E. Eira (JSL) for den utmerkede jobben hun har gjort som rådsmedlem, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Seammás háliidan geavahit liibba giitit Berit Marie P. E. Eira (JSL) dan buori barggu ovddas maid lea dahkan ráđđelahttun, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Fra 19. august er Eira igjen sametingsrepresentant og gruppeleder for JSL.
sme: Borgemánu 19. beaivvi rájes lea Eira fas JSL sámediggeáirras ja joavkojođiheaddji.

source: Bakgrunnen for endringen i sametingsrådet er at det på grunn av sykdom ble iverksatt midlertidige endringer i rådet og i politisk ledelse for et års tid siden.
sme: Duogáš sámediggeráđi rievdadeapmái lea go buozalmasvuođa geažil čađahuvvojedje gaskaboddosaš rievdadusat ráđis ja politihkalaš jođihangottis jagi áigi.

source: – Vi takker også Hans Ole Eira (Sp) for hans arbeid som rådsmedlem, avslutter Muotka.
sme: – Mii giitit maiddái Hans Ole Eira (Gb) su barggu ovddas ráđđelahttun, loahpaha Muotka.

source: Erke skal arbeide med følgende saksområder:
sme: Erke galgá bargat čuovvovaš áššesurggiiguin:

source: Tradisjonell kunnskap
sme: Vuorrasiidpolitihkka

source: Likestilling
sme: Dásseárvu

source: Finnmarkseiendommen
sme: Finnmárkoopmodat

source: Kirke og livssyn
sme: Girku ja eallinoaidnu

source: Grensenedbygging
sme: Rájiid njeaidin

source: For øvrig er saksområdene fordelt mellom resterende rådsmedlemmer som før, med ett unntak og det er at sametingspresident Silje Karine Muotka tar ansvar for reindriftspolitikken fra nå av.
sme: Muđui leat áššesuorggit juogaduvvon eará ráđđelahtuide nu mo ovdal, earret ovtta spiehkastaga, mii lea ahte sámediggepresideanta Silje Karine Muotka dás rájes váldá badjelasas ovddasvástádusa boazodoallopolitihkas.

source: Silje Karine Muotka, sametingspresident (NSR)
sme: Silje Karine Muotka, sámediggepresideanta (NSR)

source: Allsamisk og internasjonalt arbeid
sme: Oppasámi ja riikkaidgaskasaš bargu

source: Tilflytting, regionalutvikling og byavtaler
sme: Sirddolašvuohta, regionálaovddideapmi ja gávpotšiehtadusat

source: Kreative næringer, reiseliv og variert næringsliv Runar Myrnes Balto (NSR)
sme: Kreatiiva ealáhusat, mátkkoštanealáhus ja máŋggabealálaš ealáhusat

source: Budsjett, årsmelding og regnskap
sme: Bušeahtta, jahkedieđáhus ja rehketdoallu

source: Kulturminner og bygningsvern
sme: Kulturmuittut ja vistegáhtten

source: Statistikk
sme: Statistihkka

source: Oppvekst, utdanning og forskning
sme: Bajásšaddan, oahpahus ja dutkan

source: Mangfold og LHBTQi+
sme: Máŋggadáfotvuohta ja LHBTQi+

source: Klima, miljø og energi
sme: Dálkkádat, biras ja energiija
